{{ $sei }} {{ $mei }}様

ご登録ありがとうございます。
下記内容にてご登録が完了致しました。

お名前　　；{{ $sei }} {{ $mei }}
かな　　　：{{ $sei_kana }} {{ $mei_kana }}
電話番号　：{{ $tel }}
生年月日　：{{ $birthday }}
Email　　：{{ $email }}


※こちらのメールは送信専用となっております。
引き続きよろしくお願い致します。

◇◇-------------------------------------------------------------------------------
【Aegis（イージス） 運営事務局】
　
【運営会社】株式会社Carecon
【住所】　〒150-000　東京都渋谷区渋谷1-1-11　青山SIビル4階
【E-mail】  sns@care-con.ne.jp
【HP】 http://care-con.co.jp
-----------------------------------------------------------------------------------◇◇
