<p>{{ $user['sei'] ?? '' }} {{ $user['mei'] ?? '' }}様</p>
<p>ご登録ありがとうございます。</p>
<p>下記内容にてご登録が完了致しました。</p>
<p>==========================================</p>
<ul style="list-style: none;">
    <li>お名前　　        ：{{ $user['sei'] ?? '' }}&#160;{{ $user['mei'] ?? '' }}</li>
    <li>かな　　　        ：{{ $user['sei_kana'] ?? '' }}&#160;{{ $user['mei_kana'] ?? '' }}</li>
    <li>電話番号　        ：{{ $user['tel'] ?? '' }}</li>
    <li>生年月日　        ：{{ $user['birthday'] ?? '' }}</li>
    <li>メールアドレス     ：{{ $user['email'] ?? '' }}</li>
</ul>
<p>==========================================</p>
<p>※こちらのメールは送信専用となっております。</p>
<p>引き続きよろしくお願い致します。</p>
<p>◇◇-------------------------------------------------------------------------------</p>
<p>【Aegis（イージス） 運営事務局】</p>
<p>【運営会社】株式会社Carecon</p>
<p>【住所】　〒150-000　<br>東京都渋谷区渋谷1-1-11　青山SIビル4階</p>
<p>【E-mail】sns@care-con.ne.jp</p>
<p>【HP】http://care-con.co.jp</p>
<p>-----------------------------------------------------------------------------------◇◇</p>
